<?php
include 'kernel.php';
?>
			<main>
				<h2 align="center"><b><a href="Svershilos chudo.php" class="title">Свершилось чудо!</a></b></h2>
				<p>У моего воображаемого приятеля, дикобраза Семена, появился собственный сайт!
				Хотел сделать сайт домашней кошки Ксюши, но не нашёл её фотографии:(.
				Но, думаю, она на меня не сильно обидится.</p>
				<p>И так, <a href="Svershilos chudo.php">подробнее</a> о Семёне...</p>
			</main>
			<article>
				<h2 align="center"><b><a href="Kto takie dikobrazi.php" class="title">Кто такие дикобразы?</a></b></h2>
				<img class="img" src="d2.jpg"  alt="purcipine" title="purcipine" />
				<p>Дикобраз с виду очень угрюмый. Вооруженный множеством игл,
				которых на его спине целых 30 тысяч, он часто вселял страх в людей. 
				Даже ходила легенда,
				<a href="Kto takie dikobrazi.php">подробнее...</a></p>
				<p>©Детская энциклопедия "Я ПОЗНАЮ МИР"</p>
			</article>
			<article>
				<h2 align="center"><b><a href="Interesnie facti o dikobrazah.php" class="title">Интересные факты о дикобразах.</a></b></h2>
				<img class="img" src="p2.jpg"  alt="purcipine" title="purcipine" width="150px" height="100px" />
				<p>Дикобразы располагают самыми длинными иголками среди всех млекопитающих.
				В эволюционном отношении иголки являются видоизменёнными волосами.
				Некоторые из них достигают в длину 40 см и в диаметре 7 мм,
				являются острыми и могут вызвать воспаления, если ими уколоться.</p>
				<p>На кончике хвоста у дикобразов также имеется защита в виде кисточки коротких игл.</p>
				<p>Множественные раны от игл дикобраза — одна из основных причин появления 
				в Африке и Индии людоедов <a href="Interesnie facti o dikobrazah.php">подробнее...</a></p>
			</article>
		</div>
	</body>
</html>