<?php
include 'kernel.php';
?>
			<div id="inside">
				<h2 align="center"><b>Интересные факты о дикобразах.</b></h2>
				<img class="img" src="p2.jpg"  alt="purcipine" title="purcipine" width="250px" height="167px" />
				<p>Дикобразы располагают самыми длинными иголками среди всех млекопитающих.
				В эволюционном отношении иголки являются видоизменёнными волосами.
				Некоторые из них достигают в длину 40 см и в диаметре 7 мм,
				являются острыми и могут вызвать воспаления, если ими уколоться.</p>
				<p>На кончике хвоста у дикобразов также имеется защита в виде кисточки коротких игл.</p>
				Множественные раны от игл дикобраза — одна из основных причин появления 
				в Африке и Индии людоедов среди тигров и леопардов. Зверь,
				напоровшийся на дикобраза и получивший в морду и лапы несколько
				десятков игл, не может их вытащить и становится инвалидом,
				неспособным охотиться на свою обычную добычу — копытных.
				Чтобы не погибнуть от голода, хищникам остаётся нападать на людей, которые не могут,
				подобно копытным, быстро убежать от потерявшего былую подвижность зверя.
				Из-за такой защиты дикобраз не проявляет страха перед крупными животными.</p>
				<p>Он не уступает дорогу даже автомобилю, пытаясь также угрожать ему иглами — много дикобразов гибнет таким образом под колёсами.</p>
				<p>Всего на планете обитает четыре вида настоящих дикобразов.Один вид – азиатский,
				или белохвостый дикобраз,	встречается и в России и изредка в Южной Европе.</p>
				<p>Лето для дикобразов – самое активное время года, однако зимой в спячку они не впадают.</p>
				<p>На одном животном можно насчитать до 30 000 игл,	а утраченные отрастают вновь.
				Кончик иглы снабжен специальными чешуйками,образующими направленные назад зазубрины.
				Это помогает игле медленно входить в тело,и укол, если он пришелся на жизненно
				важный орган, может оказаться смертельным.</p>
				<p>Мясо у дикобраза вкусное. Оно похоже на телятину и поросятину одновременно, что недвусмысленно отразилось 
				в английском названии зверя – porcupine, где porc – свинья и pine – сосна. Сосна, конечно ж, из-за иголок.
				Впрочем, свинью дикобраз напоминает и манерой похрюкивать при пастьбе, и привычкой рыться в земле.
				Жир же его считается целебным в народной медицине.</p>
			</div>
		</div>
	</body>
</html>