<?php
include 'kernel.php';
?>
			<div id="inside">
				<h2 align="center"><b>Кто такие дикобразы?</b></h2>
				<img class="img" src="d2.jpg"  alt="purcipine" title="purcipine"/>
				<p>Дикобраз с виду очень угрюмый. Вооруженный множеством игл, которых на его спине целых 30 тысяч, он часто вселял страх в людей. Даже ходила легенда, что дикобразы стреляют иглами. На самом деле это не так. Казалось бы, что огромное количество иголок, на вид очень тяжелых, не дает дикобразу ступить и шагу. На самом деле одна игла весит всего 25 граммов! Более того, благодаря им, дикобраз прекрасно держится на воде. Пустые внутри, иглы работают как поплавки. Они также великолепно защищают своего хозяина от хищников. Но они же становятся причиной его гибели.Человек охотится на этих животных именно из-за его игл, из которых делают различные украшения.
				Дикобраз относится к семейству грызунов. Длина его тела 80 сантиметров, а весит он 13 килограммов. Окраска этого животного очень пестра, так как каждая игла имеет чередующиеся темные и белые полосы. Дикобразы обитают в Европе, Африке, Индии и Южной Америке, а также в Соединенных Штатах и в Канаде. Дикобразы также живут в Средней Азии и Казахстане.</p>
				<p>Зубы у этих животных очень крепкие. Дикобраз с легкостью может перегрызть толстую проволоку. Питается дикобраз различными кореньями и плодами яблони, шиповника, боярышника. Он также очень любит картофель и не прочь посетить чей-нибудь огород. Добывают пищу, они обычно по ночам, а днем спят.</p>
				<p>Дикобраз не прочь поесть веток и коры. Пользуясь своими длинными когтями, он без труда забирается на дерево. Устроившись поудобнее на крепкой ветке, он приступает к еде. Поскольку дикобразы обожают кору, они приносят огромный ущерб лесу. За зиму один взрослый дикобраз может погубить от 80 до 100 деревьев.</p>
				<p>Что же касается легенды о том, что дикобразы стреляют иглами, то причина ее появления в том, что иголки у этого животного держатся очень непрочно. Когда враг нападает на дикобраза, животное начинает трясти иглами, при этом они отрываются и летят во все стороны. Именно из-за этого люди и решили, что дикобраз стреляет иглами.</p>
				<p>Тестовое добавление АБЗАЦААА</p>
				<p>©Детская энциклопедия "Я ПОЗНАЮ МИР"</p>
			</div>
		</div>
	</body>
</html>