<?php
include 'kernel.php';
?>
			<div id="inside">
				<h2 align="center"><b>Свершилось чудо!</b></h2></p>
				<p>У моего воображаемого питомца, дикобраза Семена появился собственный сайт!
				Вообще-то у меня есть  настоящий питомец, кошка Ксюша, но её фотографий я не нашел =(
				Но, думаю, она на меня не обидится. К тому же она скорее кошка сестры.</p>
				<p>И так, подробнее о Семёне. Он обычный хохлатый дикобраз(лат. Hystrix cristata).
				Живёт на предгорной равнине. Питается растительной пищей. Особенно любит арбузы, дыни и огурцы. 
				Весь день он сидит у себя в норе, и выходит лишь ночью. Наверное, он стесняется выходить днём, ибо довольно неуклюжий.
				Разговаривает он редко, и в основном ворчит...</p>
			</div>
		</div>
	</body>
</html>